complete/buddy_data/奇秀-主播房间-20160913015508-20160913015509400

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 1:55:08]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[147625]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[爱谁谁丶你的小瑞西]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[163699]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[41899]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[159]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[29]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[210]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小瑞西丶应该是过客]]></vipnickname><vipuserid><![CDATA[1308941126]]></vipuserid><top_name><![CDATA[小瑞西丶应该是过客]]></top_name><top_money><![CDATA[100000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[何才君?一笑奈何]]></vipnickname><vipuserid><![CDATA[2387280139]]></vipuserid><top_name><![CDATA[何才君?一笑奈何]]></top_name><top_money><![CDATA[33350]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[黄小宝.出国赚豆中.]]></vipnickname><vipuserid><![CDATA[1267346692]]></vipuserid><top_name><![CDATA[黄小宝.出国赚豆中.]]></top_name><top_money><![CDATA[10310]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小瑞西丶一定是的]]></vipnickname><vipuserid><![CDATA[1319254552]]></vipuserid><top_name><![CDATA[小瑞西丶一定是的]]></top_name><top_money><![CDATA[7840]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[永远只爱小瑞西]]></vipnickname><vipuserid><![CDATA[2088910446]]></vipuserid><top_name><![CDATA[永远只爱小瑞西]]></top_name><top_money><![CDATA[7250]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[367 唯爱北鼻瑞西]]></vipnickname><vipuserid><![CDATA[2384839610]]></vipuserid><top_name><![CDATA[367 唯爱北鼻瑞西]]></top_name><top_money><![CDATA[3960]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[心累＆甜甜圈]]></vipnickname><vipuserid><![CDATA[1244834481]]></vipuserid><top_name><![CDATA[心累＆甜甜圈]]></top_name><top_money><![CDATA[3850]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[瑞西秋天在这里]]></vipnickname><vipuserid><![CDATA[2119671382]]></vipuserid><top_name><![CDATA[瑞西秋天在这里]]></top_name><top_money><![CDATA[2000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小爷：]]></vipnickname><vipuserid><![CDATA[1218749761]]></vipuserid><top_name><![CDATA[小爷：]]></top_name><top_money><![CDATA[1980]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[城市猎人?瑞西]]></vipnickname><vipuserid><![CDATA[1273553844]]></vipuserid><top_name><![CDATA[城市猎人?瑞西]]></top_name><top_money><![CDATA[1320]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[易同学]]></vipnickname><vipuserid><![CDATA[1202443915]]></vipuserid><top_name><![CDATA[易同学]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小爷2号]]></vipnickname><vipuserid><![CDATA[2107050429]]></vipuserid><top_name><![CDATA[小爷2号]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[瑞西春天在这里]]></vipnickname><vipuserid><![CDATA[2445164255]]></vipuserid><top_name><![CDATA[瑞西春天在这里]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[瑞西夏天在这里]]></vipnickname><vipuserid><![CDATA[2445166482]]></vipuserid><top_name><![CDATA[瑞西夏天在这里]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[瑞西的冬天在这里]]></vipnickname><vipuserid><![CDATA[2445644508]]></vipuserid><top_name><![CDATA[瑞西的冬天在这里]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[无关注，缘份玩家]]></vipnickname><vipuserid><![CDATA[1165183505]]></vipuserid><top_name><![CDATA[无关注，缘份玩家]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[[唯爱学儿]天赐]]></vipnickname><vipuserid><![CDATA[1255115876]]></vipuserid><top_name><![CDATA[[唯爱学儿]天赐]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[瑞西在这里]]></vipnickname><vipuserid><![CDATA[2419680470]]></vipuserid><top_name><![CDATA[瑞西在这里]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?菲菲帝国?ღ??小虎??]]></vipnickname><vipuserid><![CDATA[1329869340]]></vipuserid><top_name><![CDATA[?菲菲帝国?ღ??小虎??]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[奇 迹]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[奇 迹]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[Smile灬天使]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[Smile灬天使]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[我只是【挂机】]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[我只是【挂机】]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[依然爱璃]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[依然爱璃]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[瑞西↖一笑倾城]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[瑞西↖一笑倾城]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[超人2568]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[超人2568]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[诸葛元绿]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[诸葛元绿]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[瑞西在这里]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[瑞西在这里]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[IQIYI1301095998]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[IQIYI1301095998]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[没心没肺的程程]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[没心没肺的程程]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 